import Img1 from '../../assets/images/img1.svg'
import Img2 from '../../assets/images/img2.svg'
import Img3 from '../../assets/images/img3.svg'
const data = [
    {
        id: 1,
        image: Img1,
        name: 'IT аутсорсинг',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
    {
        id: 2,
        image: Img2,
        name: 'Разработка мобильных приложений',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
    {
        id: 3,
        image: Img3,
        name: 'Разработка дизайна',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
    {
        id: 4,
        image: Img1,
        name: 'IT аутсорсинг',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
    {
        id: 5,
        image: Img2,
        name: 'Разработка мобильных приложений',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
    {
        id: 6,
        image: Img3,
        name: 'Разработка дизайна',
        description: 'Наша компания отлично выполняет абсолютно любые задачи, которые бизнесу нужно передать стороннему исполнителю. Наши клиенты всегда довольны, и их имена говорят о нашей репутации.'
    },
]

export default data
